system/logs/payments/QW-02012014.log

########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>4D1D48FCF22D0F7731992522ED5235C0</password><txn>1388651327</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 12:25 ###########
########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>DB9CAD4BE52719917DD6803DC382AB70</password><txn>1388650960</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>5EF62B9B7B5D9A242CF0F4B1C4DCF631</password><txn>1388650563</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 13:31 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>754A8E28E38A3F8AB0255EA1F3A64DAA</password><txn>1388691756</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


########### 02-01-2014 23:39 ###########
########################################


